/* No comment provided by engineer. */
"@tag" = "@tag";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"List" = "List";

/* No comment provided by engineer. */
"Priority" = "Priority";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Tag" = "Tag";

/* No comment provided by engineer. */
"Title of the task" = "Title of the task";

